{"_id":"614741c58793aeb7d931679d","chapters":[{"id":248800,"altName":"code-geass-oz-the-reflection_v1_ch0","chName":"Пролог","vol":1,"ch":0,"date":"2016-01-15","dir":"-9new/c/1452762743_code-geass-oz-the-reflection_v1_ch0","imagesExt":["png","png","png","jpg","png","png","png","png","png","jpg","png","png","png","png","png","png","jpg","png","png","png","png","png","png","png","png","png","png","png","png","png","png","png","jpg","jpg","jpg","png","png","png","jpg","png","png","png","png","jpg","png","png","jpg","jpg","png","png","png"],"imagesNames":["01","02","03","04._","05","06","07","08","09","10._","11","12","13","14","15","16","17._","18","19","20","21","22","23","24","25","26","27","28","29","30","31","32","33._","34._","35._","36","37","38","39._","40","41","42","43","44._","45","46","47._","48._","49","50","51"]}],"constLong":0.34,"countChapters":1,"tags":["сверхъестественное","драма","эччи","сёнэн"],"type":"Манга","shortStory":"Манга является спиноффом между 1 и 2 сезонами аниме. 2017 год. \"Черный Бунт\" - масштабное восстание против Британии вызванное Зеро, заканчивается неудачей в Одиннадцатом Районе. Тем не менее, влияние \"Черного Бунта\" , как гаранта оппозиционных сил против более мощной сверхдержавы, было довольно сильным. В дополнение к основным полномочиям стран Китайской Федерации и ЕС, были внесены акты против терроризма - Анти-Британния. В то же время, на своей родине Британния начинает душить очаги сопротивления своей превосходящей военной силой. Формируется антитеррористическое подразделение под командованием принцессы Мэрибелл мел Британния - \"Рыцари Глинды\".В этой суматохе, в разгар военных действий, с друг другом встречаются мальчик и девочка с идентичной внешностью, и одним именем - \"Оз\". Сталкиваются они совершенно случайно в маленькой стране на Ближнем ВостокеСерию лучше читать в такой последовательности:1. Код Гиас: Восставший Лелуш2. Код Гиас: Контратака Сузаку3. Код Гиасс: Ночной Кошмар Наналли4. Код Гиас: Восставший Лелуш - Королева5. Код Гиас: Восставший Лелуш - Рыцарь6. Chibi Geass: 4-koma no Lelouch7. Bakumatsu Ibunroku: Code Geass - Hangyaku no Lelouch8. Код Гиасс: Тёмный Ренья9. Barcode Geass: Hanbai no Lelouch10. Code Geass: Ware wa Kaereri Kioku no Sono11. Code Black: Hayabiki no Lelouch12. Код Гиасс: Отражение Оза12. Code Geass: Soubou no Oz O2Омаке: Код Гиасс: экстра","translationFull":["Небесные мечты"],"mangaka":["Toujou Chika"],"transStatus":"Глав: 1, перевод продолжается","status":"Томов: 5, выпуск завершен","middleUrl":"manga","img":"/showfull/uploads/posts/2016-01/thumbs/1452844671_1129x1600sr.jpg","altName":"code-geass-soubou-no-oz","rating":9,"title":"Код Гиасс: Отражение Оза (Code Geass - Soubou no Oz)","apiId":49345,"__v":0}