{"_id":"614742c58793aeb7d9316e47","chapters":[{"id":312830,"altName":"karen-with-zippers_v1_ch2","chName":"Экстра","vol":1,"ch":2,"date":"2017-04-16","dir":"-9new/k/1492332244_karen-with-zippers_v1_ch2","imagesExt":["jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg"],"imagesNames":["1._","2._","3._","4._","5._","6._","7._","8._","9._","10._","11._","12._","13._","14._","15._","16._","17._"]},{"id":307061,"altName":"karen-with-zippers_v1_ch1","chName":"Воображаемый океан","vol":1,"ch":1,"date":"2017-03-06","dir":"-9new/k/1488788816_karen-with-zippers_v1_ch1","imagesExt":["jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg"],"imagesNames":["01._","02._","03._","04._","05._","06_._","07","08._","09","10._"]}],"constLong":0.34,"countChapters":2,"tags":["сверхъестественное","дзёсэй","комедия","фэнтези","веб"],"type":"Манга","shortStory":"Воображаемый Океан Доора всегда говорю об океане и утверждает, что она русалка. Но так ли это?Покупка ТрэнсаТрэнс идёт на невольничий рынок купить раба. Его кузина Пальфиена сомневается, что он купит полезного раба. Она боится, что он сделает неверное решение. Когда Трэнс сталкивается с милой девушкой, не умеющей говорить, он хочет купить её против желания Пальфиены. Она думает, что его обманывают, но Трэнс всё равно покупает её...Хвост КианныКианна – русалка из северного океана. Она живёт мирной жизнью с её друзьями, пока не приезжает парень, который хочет убить её.Молнии Карен С тех пор, как Карен была маленькой, она всегда носила одежду с молнией.Когда Карен становится подростком, её родители говорят ей, что она не должна открывать  молнии перед кем-либо ещё. Но когда Карен влюбляется в Роба, он обнаруживает молнию на её животе и открывает её??Джингл СельмыПосле много жёстких уроков музыки её учитель говорит, что она наконец-то полноценный музыкант. Он говорит ей делиться её прекрасной музыкой с другими людьми.Сельма идет в соседние Мокумоку королевство играть для королевской семьи и их гостей. Каждый любит её музыку и просит её играть больше, но Сельма обещала её хозяину играть только один раз в неделю. Принцу не нравится ответ \"нет\", и он говорит, что женится на ней, если она будет играть для него...Мучительная мечта в пескахВ пустыне есть Оазис, похожий на сон, и только люди из деревни Тессы могут до него добраться. Люди пересекают пустыни, если они достаточно мужественны, и Тесса является самым молодым, чтобы пойти. Оазис здесь только для того, чтобы утолить жажду и запастись продуктами, прежде чем продолжить переход по пустыне. Но здесь есть только 1 житель. Мальчик, чьё имя забыто, который заботится об оазисе, который одинок, пока он не встретит Тессу. Только кто этот мальчик и почему он один?","translationFull":["ARY","Команда хрустального дракона"],"mangaka":["Tono"],"transStatus":"Глав: 2, перевод продолжается","status":"Томов: 1, выпуск завершен","middleUrl":"manga","img":"/showfull/uploads/posts/2017-03/thumbs/1488790181_01._.jpg","altName":"karen-no-fastener","rating":7,"title":"Молнии Карен (Karen no Fastener)","apiId":66453,"__v":0}