{"_id":"614739f18793aeb7d9313247","chapters":[{"id":229113,"altName":"sinful-love_v1_ch1","chName":"Порочная любовь","vol":1,"ch":1,"date":"2015-08-08","dir":"-9new/s/1439040600_sinful-love_v1_ch1","imagesExt":["jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg","jpg"],"imagesNames":["r001.01","r001.02","r001.03","r001.04","r001.06","r001.07-translated","r001.08-translated-translated","r001.09-translated","r001.10-translated","r001.11-translated","r001.12-translated","r001.13-translated","r001.14-translated","r001.15-translated","r001.16-translated-translated","r001.17-translated","r001.18-translated","r001.19-translated","r001.20-translated","r001.21-translated","r001.22-translated","r001.23-translated","r001.24-translated","r001.25-translated","r001.26-translated","r001.27-translated","r001.28","r001.29__1_-translated","r001.30-translated","r001.31-translated","r001.32-translated","r001.33-translated","r001.34-translated","r001.35-translated","r001.36-translated"]}],"constLong":0.34,"countChapters":1,"tags":["романтика","сёдзё","школа","сборник"],"type":"Манга","shortStory":"4 романтических истории о первой любви в сёдзё стиле.- Грешная Любовь\"Если ты хочешь, чтобы я молчала, то заведи роман со мной тоже\".Яшина застала своего популярного среди прекрасного пола одноклассника Маки, с другой. Устав от скучных дней, Яшине предположили стать \"любовницей\" Маки. Однако Маки не просто так очаровывает девушек, поэтому Яшине будет крайне трудно удержаться от падения в любовь с ним... - Пока я не влюблюсьО сестрах-близнецах. Tae старше Ри на два года Ри. Однажды, Ри просит Тае, поменяться местами с ней. Ри влюблена в мальчика, который сидит рядом с Тае. В классе Ри, Тае с удивлением обнаружила, что Ри сидит рядом с милым парнем, игроком из футбольной команды. Он оказался забавный и приятный в общении.Когда он приглашает Тае смотреть, как он играет в футбол, Tae соглашается, но потом она понимает, что он приглашает ее сестренку ..- Давайте встретимся во сне!Фузуки в последнее время снятся странные сны: она в школе, разговаривает милым парнем, она влюблена в него и ему это прекрасно известно. Каждую ночь она мечтает о нем.  почему Фузуки мечтать об нём? И смогу ли они встретится в живую?- Слезы Золотой рыбкиЭто было 5 лет назад на летнем фестивале, когда молодая девушка поцеловала милого мальчика под взрывы фейерверка. Но их увидели и начали дразнить в школе. Девушка, Ие, смутилась и с тех пор они с Суджи на разговаривают. Прошло 5 лет. Они снова в одном классе. Ие неловко. Но не похоже, что Суджи ненавидит её...- ПриворотМомока и ее подруга облтали о мальчиках, сидя возле окна.Их разговор зашел о типах парней,какие кому нравятся...И Момока сказала что любит парней с темными короткими волосами.А подруга сказала что Шихобара не в ее вкусе, хотя он весьма популярен. На следующий день Шихобара пришел подстриженным. Момока подумала что он услышал их разговор .Может он для Момоки подстригся? Или нет?","translationFull":["Merilize"],"mangaka":["Yoshinaga Yuu"],"transStatus":"Глав: 1, перевод продолжается","status":"Томов: 1, выпуск завершен","middleUrl":"manga","img":"/showfull/uploads/posts/2015-10/thumbs/1445577200_r001.03.jpg","altName":"tsumi-koi","rating":33,"title":"Порочная любовь (Tsumi Koi)","apiId":43303,"__v":0}